[{"time":"15:55","title":"Федор Емельяненко проиграл Райану Бейдеру в бою за титул чемпиона мира","description":"Райан Бейдер получил сразу два чемпионских пояса. Бейдер выиграл Гран-при Bellator и стал чемпионом мира в тяжелом весе."},{"time":"15:57","title":"Дальмайер выиграла масс-старт на этапе КМ в Антхольце, Миронова — 18-я","description":""},{"time":"15:57","title":"В основной сетке St.Petersburg Ladies Trophy произошли изменения","description":""},{"time":"15:51","title":"Джокович победил Надаля и в седьмой раз выиграл Australian Open","description":""},{"time":"15:59","title":"Мората прошел медобследование в «Атлетико»","description":""},{"time":"15:47","title":"Юлия Белорукова: «Медленный снег помешал уйти в отрыв в эстафете»","description":""},{"time":"15:52","title":"«Вальядолид» одержал победу в матче с «Сельтой» в Примере","description":"В матче 21-го тура чемпионата Испании «Вальядолид» принимал «Сельту»."},{"time":"15:52","title":"Столичный дивизион стал победителем Матча звезд НХЛ 2019 года","description":""},{"time":"15:39","title":"Федун приехал на тренировку и поздравил Глушакова с днем рождения","description":""},{"time":"15:49","title":"Тарьей Бё: ВАДА ведет себя немного трусливо в ситуации с РУСАДА","description":"Норвежский биатлонист Тарьей Бё считает, что Всемирное антидопинговое агентство (ВАДА) ведет себя немного трусливо в вопросе с лишением Российского антидопингового агентства (РУСАДА) статуса."},{"time":"15:30","title":"Неймар не поможет «ПСЖ» в первом матче с «МЮ»","description":"Как сообщает Telefoot, шансы бразильского нападающего принять участие в первом поединке 1/8 финала Лиги чемпионов с \"Манчестер Юнайтед\" минимальны."},{"time":"15:00","title":"Дани Алвес намерен продлить контракт с «ПСЖ»","description":"Защитник «ПСЖ» Дани Алвес хочет продлить контракт с командой. Он намерен остаться в клубе после этого сезона."},{"time":"15:06","title":"Гибсон оштрафован на 25 тысяч долларов. Он показал судье средний палец","description":"Форвард \"Миннесоты\" Тадж Гибсон оштрафован на 25 тысяч долларов, сообщает официальный сайт НБА."},{"time":"13:48","title":"«Арсенал» хочет арендовать у «Барселоны» Малкома","description":"Как сообщает ВВС, в борьбу за бразильца хочет включиться \"Арсенал\", который рассчитывает укрепить атаку этой зимой."},{"time":"14:33","title":"«Астана» обыграла ВЭФ в матче Единой лиги ВТБ","description":"Баскетболисты \"Астаны\" обыграли рижский ВЭФ в матче регулярного чемпионата Единой лиги ВТБ."},{"time":"15:05","title":"Лукашенко посетит показательные выступления на чемпионате Европы","description":"Президент Белоруссии Александр Лукашенко посетит показательные выступления фигуристов на чемпионате Европы, который проходит в Минске, сообщает Sport24."},{"time":"15:12","title":"«Шальке» в ближайшее время приобретет форварда «Ман Сити»","description":"\"Шальке\" собирается подписать нападающего \"Манчестер Сити\" Рабби Матондо, об этом сообщает зарубежная пресса."}]