[{"category":"business","time":"18:40","title":"S&P: экономика США потеряла $6 млрд из-за шатдауна","description":"Экономика США потеряла около $6 млрд из-за частичной приостановки работы федерального правительства, свидетельствуют данные S&P Global Ratings."},{"category":"business","time":"18:34","title":"«Роскосмос» выделил 450 млн рублей на контроль качества сборки ракет","description":""},{"category":"business","time":"19:01","title":"Саудовский принц готовит масштабную реформу на $425 млрд","description":""},{"category":"business","time":"18:35","title":"Гона хотят оставить без выходного пособия","description":""},{"category":"business","time":"15:55","title":"Определен курс доллара на февраль","description":""},{"category":"business","time":"18:34","title":"Что происходит на рынке коммерческой недвижимости в январе","description":"Что происходит на рынке коммерческой недвижимости в январе Январь по традиции оказался спокойным месяцем для офисной недвижимости и стрит-ритейла."},{"category":"business","time":"17:19","title":"Управляющие компании и операторы связи объединяют клиентов","description":"Управляющие компании и операторы связи объединяют клиентов Активная цифровизация финансовых услуг дошла и до операторов сотовой связи."},{"category":"business","time":"15:25","title":"Британские Виргинские острова закрылись для фирм-однодневок","description":"Британские Виргинские острова (BVI), популярный офшор с нулевым налогообложением для юрлиц, с 1 января этого года ввели критерии экономического присутствия для иностранных компаний."},{"category":"business","time":"16:14","title":"МВФ предрекает Греции экономический подъём","description":"Международный валютный фонд ожидает экономического подъёма в Греции в 2019 году, 25 января передает агентство Associated Press."},{"category":"business","time":"17:12","title":"Владелец Gucci задолжал Италии 1,4 млрд евро","description":"Французский холдинг Kering, владелец торгового дома Gucci, задолжал налоговым органам Италии около полутора миллиардов евро."},{"category":"business","time":"13:48","title":"Аналитик JPMorgan прогнозирует снижение стоимости криптовалют","description":"Управляющий директор и аналитик JPMorgan Ян Лойс скептически оценил долгосрочные перспективы криптовалют в записке для клиентов."},{"category":"business","time":"16:09","title":"В Германии намерены отказаться от угольной энергетики к 2038 году","description":"Власти Германии приняли программу отказа от использования угля в энергетике к концу 2038 года. Об этом сообщает Deutsche Welle."},{"category":"business","time":"18:46","title":"Нацбанк подсчитал, сколько наличных денег у украинцев","description":"Нацбанк Украины сообщил, что в наличном обороте у граждан по состоянию на 1 января 2019 года находилось 400,1 млрд гривен (954 млрд рублей), передает \"Украинская правда\"."},{"category":"business","time":"10:32","title":"Россия планирует активное развитие СПГ-проектов на Ямале","description":"Уже принято решение пересмотреть российские стандарты по СПГ-оборудованию, чтобы было легче замещать импортные комплектующие."},{"category":"business","time":"18:34","title":"Аналитики прогнозируют падение продаж в игровой индустрии","description":"В 2019 году впервые за последние 24 года может произойти падение продаж в игровой индустрии."},{"category":"business","time":"12:01","title":"Тимер Банк начал выпуск карт «Мир»","description":"Тимер Банк приступил к выпуску карт платежной системы \"Мир\". Банк предлагает оформить карты \"Мир Классическая\" и \"Мир Привилегия\"."},{"category":"business","time":"16:30","title":"Зарплата учёных в рамках майского указа выросла в два раза за 2018 год","description":"Среднемесячная заработная плата учёных в рамках майского указа выросла в два раза за девять месяцев 2018 года."}]