[{"category":"politic","id":1,"time":"20:45","title":"Российский Су-27 перехватил самолет-разведчик США над Балтикой","description":"Российский Су-27 поднимался в воздух на перехват самолета-разведчика ВВС США P-8A Poseidon над Балтийским морем, сообщили в Минобороны."},{"category":"politic","id":2,"time":"20:49","title":"Порошенко подписал закон об изменении юрисдикции религиозных общин","description":""},{"category":"politic","id":3,"time":"20:23","title":"Гуаидо рассказал о переговорах с венесуэльскими военными","description":""},{"category":"politic","id":4,"time":"20:54","title":"В ОБСЕ рассказали о новом мирном плане по Донбассу","description":""},{"category":"politic","id":5,"time":"20:35","title":"Против передачи южных Курил Японии выступили 77% россиян","description":""},{"category":"politic","id":6,"time":"21:04","title":"Минфин США снял санкции с «Русала» и En+","description":"Американский минфин принял решение снять санкции, которые были наложены на такие российские компании, как \"Русал\", \"Евросибэнерго\" и En+."},{"category":"politic","id":7,"time":"21:05","title":"В ГД оценили слова депутата Рады о прекращении контракта по газу","description":"Ранее депутат Рады Вадим Рабинович назвал следствием прекращения транзита падение экономики Украины."},{"category":"politic","id":8,"time":"20:00","title":"В МВД рассказали о давлении на россиян за границей ради компромата","description":"На россиян, выехавших за границу на работу или постоянное место жительства, оказывается давление с целью сбора компромата на Россию."},{"category":"politic","id":9,"time":"21:03","title":"ЦИК зарегистрировал еще двух кандидатов в президенты Украины","description":"Центральная избирательная комиссия Украины (ЦИК) в понедельник зарегистрировала еще двух кандидатов на пост президента страны, сообщает пресс-служба ЦИК."},{"category":"politic","id":10,"time":"21:02","title":"Путин обновил состав президиума Государственного совета","description":"Президент России Владимир Путин произвел ротацию президиума Государственного совета РФ."},{"category":"politic","id":11,"time":"20:14","title":"В МВД России заявили о массовой переброске боевиков ИГ в Таджикистан","description":"Боевики «Исламского государства»* массово перебрасываются неизвестными вертолётами из Пакистана в Таджикистан, при этом в Москве не исключают провокаций с «выдавливанием» беженцев в сторону России."},{"category":"politic","id":12,"time":"19:46","title":"Лавров: Саммит по Сирии в Астане может пройти в феврале","description":"В феврале 2019 г. в Астане планируется провести очередной саммит лидеров России, Турции и Ирана по Сирии."},{"category":"politic","id":13,"time":"20:13","title":"Косачев: Россия прорабатывает сценарий по выходу из Совета Европы","description":"Россия прорабатывает сценарий возможного выхода из Совета Европы (СЕ) на межведомственном уровне."},{"category":"politic","id":14,"time":"20:44","title":"Новейший российский бомбардировщик-ракетоносец появится через 5-7 лет","description":"Разработка ПАК ДА, или перспективного авиационного комплекса дальней авиации, займет около 5-7 лет."},{"category":"politic","id":15,"time":"20:39","title":"Украинский политолог усомнился в существовании россиян как нации","description":"Украинский экономист и политолог, директор Института трансформации общества Олег Соскин усомнился в существовании россиян как нации."},{"category":"politic","id":16,"time":"20:21","title":"Больше половины украинцев готовы отказаться от Донбасса","description":"Больше половины граждан Украины выступают за прекращение военных действий в Донбассе даже при условии отказа от юго-восточных территорий, сообщает «Интерфакс-Украина»."},{"category":"politic","id":17,"time":"21:05","title":"Российские инструкторы работают в Судане легитимно, заявил Песков","description":"Российские инструкторы работают в Судане легитимно, на основе двусторонних соглашений, заявил пресс-секретарь Президента России Дмитрий Песков, сообщает ТАСС."}]