[{"category":"politic","time":"18:39","title":"Нетаньяху признал Гуаидо главой Венесуэлы","description":"Премьер-министр Израиля Биньямин Нетаньяху заявил, что признаёт главой Венесуэлы председателя оппозиционной Национальной ассамблеи Хуана Гуаидо."},{"category":"politic","time":"18:38","title":"Путин возложил цветы к монументу воинам, павшим на Невском пятачке","description":""},{"category":"politic","time":"18:29","title":"Обидчика Скабеевой вызвали на дуэль на «Удавах»","description":""},{"category":"politic","time":"18:37","title":"«Время для действий»: США надавили на ЕС из-за СП-2","description":""},{"category":"politic","time":"18:33","title":"Песков: Поддержка Японией санкций мешает подписанию мирного договора","description":""},{"category":"politic","time":"18:27","title":"Захарова оценила выделение Германией €12 млн для блокадников","description":"Решение властей Германии выделить €12 млн пережившим блокаду Ленинграда не означает, что вопрос об индивидуальных выплатах закрыт, заявила официальный представитель МИД России Мария Захарова."},{"category":"politic","time":"18:13","title":"СМИ узнали о побеге десятков главарей ИГ из тюрьмы при помощи сил США","description":"Американские силы, находившиеся в Афганистане, провели секретную военную операцию в провинции Бадгис и помогли десяткам командиров ИГ («Исламское государство», запрещено в РФ), сбежать из тюрем."},{"category":"politic","time":"18:13","title":"В Освенциме почтили память жертв концлагеря Аушвиц-Биркенау","description":""},{"category":"politic","time":"18:38","title":"Врачи успешно провели операцию по удалению опухоли жене Асада","description":""},{"category":"politic","time":"17:21","title":"Самолеты США и Канады подняли для перехвата российских Ту-160","description":""},{"category":"politic","time":"18:07","title":"Трамп уточнил, сколько в США нелегалов","description":"Из бюджета на нужны нелегалов с начала года потрачено почти 19 миллиардов долларов, написал Трамп."},{"category":"politic","time":"17:55","title":"Бывший соратник Порошенко заявил, что тот молится иконе со своим ликом","description":""},{"category":"politic","time":"17:47","title":"Путин переименовал военные кафедры в военные учебные центры","description":"Президент Российской Федерации Владимир Путин подписал указ об изменении названия военных факультетов на военные учебные центры."},{"category":"politic","time":"17:39","title":"В Британии предположили, как можно решить конфликт в Донбассе","description":"В Британии выразили мнение, что конфликт в Донбассе можно решить быстрее, если на выборах президента Украины победит более дружественно настроенный к России кандидат."},{"category":"politic","time":"18:40","title":"Франция приступает к созданию гиперзвукового оружия","description":"Как напоминает в этой связи AFP, в настоящее время три из пяти стран - постоянных членов Совета Безопасности ООН уже осуществляют собственные программы создания гиперзвукового оружия: США, Россия и Китай."},{"category":"politic","time":"16:10","title":"Путин выразил соболезнования президенту Филиппин","description":"Президент России Владимир Путин направил соболезнования лидеру Филиппин Родриго Дутерте после взрыва в католической церкви."},{"category":"politic","time":"18:37","title":"Песков оценил работу Кудрина и рассказал о феноменальной ситуации","description":"Пресс-секретарь президента РФ Дмитрий Песков назвал главу Счетной палаты Алексея Кудрина высоким профессионалом своего дела, а его работу — значимой."}]