[{"category":"politic","time":"19:36","title":"Путин возложил цветы к мемориалу на Пискаревском кладбище","description":"Президент РФ Владимир Путин на Пискаревском кладбище в Санкт-Петербурге возложил цветы к мемориалу павшим в период блокады Ленинграда."},{"category":"politic","time":"19:34","title":"Нетаньяху: Израиль признал Гуайдо новым лидером Венесуэлы","description":""},{"category":"politic","time":"19:38","title":"Обидчика Скабеевой вызвали на дуэль на «Удавах»","description":""},{"category":"politic","time":"19:16","title":"США надавили на ЕС из-за «Северного потока — 2»","description":""},{"category":"politic","time":"18:53","title":"Захарова оценила выделение Германией €12 млн для блокадников","description":""},{"category":"politic","time":"19:16","title":"Песков: Поддержка Японией санкций мешает подписанию мирного договора","description":"Поддержка Японией санкций против России мешает заключению мирного договора между двумя странами."},{"category":"politic","time":"19:24","title":"Врачи успешно удалили опухоль супруге президента Сирии","description":"Врачи в военном госпитале в Дамаске сделали операцию жене президента Сирии Башара Асада."},{"category":"politic","time":"19:25","title":"СМИ узнали о побеге десятков главарей ИГ из тюрьмы при помощи сил США","description":"Американские силы, находившиеся в Афганистане, провели секретную военную операцию в провинции Бадгис и помогли десяткам командиров ИГ («Исламское государство», запрещено в РФ), сбежать из тюрем."},{"category":"politic","time":"18:54","title":"В Освенциме почтили память жертв концлагеря Аушвиц-Биркенау","description":"Десятки свечей в память о жертвах концлагеря Аушвиц-Биркенау зажгли в воскресенье у памятника жертвам фашизма участники мероприятий по случаю 74-й годовщины освобождения лагеря смерти Красной Армией."},{"category":"politic","time":"17:21","title":"Самолеты США и Канады подняли для перехвата российских Ту-160","description":"Пять самолетов ВВС США и Канады подняли по тревоге из-за двух российских бомбардировщиков Ту-160."},{"category":"politic","time":"18:56","title":"Путин подписал указ о переименовании военных кафедр","description":"Президент России Владимир Путин подписал указ об изменении названия военных факультетов на военные учебные центры, соответствующий документ размещен на официальном интернет-портале правовой информации."},{"category":"politic","time":"19:04","title":"Скончался бывший полпред президента в Мордовии Валентин Конаков","description":"С 1993-го по 2000 год занимал пост полпреда президента РФ в РМ. Позднее работал вице-премьером правительства республики."},{"category":"politic","time":"18:59","title":"Песков рассказал про необходимые действия Турции в Сирии","description":"Пресс-секретарь президента России Дмитрий Песков заявил, что действия Турции в приграничной зоне с Сирией не должны угрожать целостности арабской республики, передает ТАСС."},{"category":"politic","time":"17:55","title":"«Молится сам себе»: олигарх рассказал об иконе в доме Порошенко","description":""},{"category":"politic","time":"19:19","title":"Песков оценил работу Кудрина и рассказал о феноменальной ситуации","description":"Пресс-секретарь президента РФ Дмитрий Песков назвал главу Счетной палаты Алексея Кудрина высоким профессионалом своего дела, а его работу — значимой."},{"category":"politic","time":"18:40","title":"Франция начала разработку гиперзвукового оружия","description":"Министр вооруженных сил страны Флоранс Парли заявила, что принято решение заключить контракт на создание ходового макета-демонстратора гиперзвукового планера Франция начнет программу создания гиперзвукового оружия, заявила министр вооруженных сил страны Флоранс Парли."},{"category":"politic","time":"17:39","title":"В Британии предположили, как можно решить конфликт в Донбассе","description":"В Британии выразили мнение, что конфликт в Донбассе можно решить быстрее, если на выборах президента Украины победит более дружественно настроенный к России кандидат."}]