[{"category":"sport","time":"18:47","title":"Федор Емельяненко проиграл Райану Бейдеру в бою за титул чемпиона мира","description":"Райан Бейдер получил сразу два чемпионских пояса. Бейдер выиграл Гран-при Bellator и стал чемпионом мира в тяжелом весе."},{"category":"sport","time":"19:34","title":"Лодыгин перешел в «Олимпиакос» на правах аренды","description":""},{"category":"sport","time":"19:18","title":"Фийон Майе выиграл масс-старт на этапе КМ в Антхольце","description":""},{"category":"sport","time":"19:26","title":"«Рома» вела со счётом 3:0 в матче с «Аталантой», но упустила победу","description":""},{"category":"sport","time":"19:25","title":"Российские лыжники завоевали золото и серебро в эстафете на этапе КМ","description":""},{"category":"sport","time":"19:34","title":"«Бавария» разгромила «Штутгарт»","description":"«Бавария» одержала победу над «Штутгартом» в матче 19-го тура чемпионата Германии."},{"category":"sport","time":"18:49","title":"Новак Джокович победил Рафаэля Надаля в финале Australian Open","description":""},{"category":"sport","time":"18:56","title":"Магнитогорский «Металлург» обыграл «Автомобилист»","description":""},{"category":"sport","time":"19:24","title":"Состоялась жеребьевка St. Petersburg Ladies Trophy","description":"Прошла жеребьевка турнира Женской теннисной ассоциации (WTA) в Санкт-Петербурге, сообщает \"Советский спорт\"."},{"category":"sport","time":"19:24","title":"Товарищеский матч. «Рубин» уступил «Тромсе»","description":"Российские клубы продолжают готовиться к возобновлению сезона."},{"category":"sport","time":"18:44","title":"«Витесс» Слуцкого проиграл на последних минутах матча «Фортуне»","description":"«Витесс» на выезде проиграл «Фортуне» в матче 19-го тура чемпионата Голландии."},{"category":"sport","time":"18:57","title":"«Далянь Ифан» предложил € 40 млн за форварда «Боруссии» М Плеа","description":"По данным источника, китайский клуб хочет приобрести футболиста в зимнее трансферное окно и предложил за него € 40 млн."},{"category":"sport","time":"19:00","title":"TV2.no: хавбек «Брайтона» Норманн перейдет в «Ростов»","description":"22-летний норвежец уже попрощался со своими товарищами по команде, а о переходе объявят в ближайшее время, сообщает норвежский телеканал TV2."},{"category":"sport","time":"19:18","title":"Фуркад: Во время тренировки я был быстрее всех партнеров по сборной","description":""},{"category":"sport","time":"18:22","title":"ЦСКА опубликовал расписание товарищеских матчей на втором сборе","description":"ЦСКА в рамках второго зимнего сбора в Кампоаморе проведет четыре контрольных матча."},{"category":"sport","time":"19:34","title":"Виталий Норицын: «Пик формы россиянок будет на чемпионате мира в Эстерсунде»","description":"Старший тренер женской сборной России по биатлону Виталий Норицын после масс-старта на этапе Кубка мира в Антхольце рассказал, за счет чего национальная команда может завоевать медали на чемпионате мира в Эстерсунде."},{"category":"sport","time":"17:46","title":"ЦСКА разгромил «Цмоки-Минск» с разницей в 40 очков в матче Лиги ВТБ","description":""}]