[{"category":"sport","time":"20:04","title":"Мария Шарапова успешно стартовала на турнире в Санкт-Петербурге","description":"Российская теннисистка Мария Шарапова преодолела барьер первого раунда турнира в Санкт-Петербурге, обыграв в двух сетах представительницу Австралии Дарью Гаврилову, - 6/0, 6/4."},{"category":"sport","time":"19:45","title":"«ПСЖ» сегодня планирует объявить о трансфере Паредеса","description":""},{"category":"sport","time":"19:57","title":"Стал известен стартовый состав «Зенита» в матче с «Ростовом»","description":""},{"category":"sport","time":"19:46","title":"Сборная Японии стала первым финалистом Кубка Азии","description":""},{"category":"sport","time":"19:58","title":"«Атлетико» арендовал футболиста «Челси» Морату","description":""},{"category":"sport","time":"20:05","title":"«Химки» на выезде выиграли у «Автодора» в Единой лиге ВТБ","description":"«Химки» одержали 12-ю победу в турнире и занимают второе место в турнирной таблице."},{"category":"sport","time":"19:45","title":"«Ливорно» претендует на защитника «Ростова»","description":"Согласно информации итальянской прессы, \"Ливорно\" заинтересован в услугах защитника \"Ростова\" Матии Бобена."},{"category":"sport","time":"20:00","title":"Фабрегас прокомментировал увольнение Анри из «Монако»","description":"Полузащитник «Монако» Франсеск Фабрегас поделился своим мнением об увольнении из клуба главного тренера Тьерри Анри."},{"category":"sport","time":"19:46","title":"Мазепин проведёт 12 тестовых дней за рулём болида «Мерседес» 2017 года","description":"По информации источника, россиянин проведёт в 2019 году 12 тестовых дней на трассах чемпионата Формулы-1."},{"category":"sport","time":"19:14","title":"«Рубин» объявил о переходе полузащитника Акбашева","description":"Полузащитник курского «Авангарда» Роман Акбашев перешёл в казанский «Рубин». Об этом сообщает официальный «твиттер» клуба."},{"category":"sport","time":"19:44","title":"«Куньлунь» впервые в истории обыграл «Авангард»","description":""},{"category":"sport","time":"18:34","title":"Бывший тренер «Спартака» Роман Пилипчук возглавит минское «Динамо»","description":"Бывший тренер московского «Спартака» Роман Пилипчук в ближайшее время возглавит минское «Динамо», сообщает «Прессбол»."},{"category":"sport","time":"19:15","title":"Фёдор Смолов извинился за незабитый пенальти на ЧМ-2018","description":""},{"category":"sport","time":"20:00","title":"Испанский футбольный клуб отстранили на три года","description":"Испанский футбольный клуб «Реус» получил дисквалификацию на три сезона в связи с невыплатой задолженности перед игроками."},{"category":"sport","time":"18:14","title":"Рой Кин стал ассистентом О’Нила в клубе «Ноттингем Форест»","description":"Экс-игрок «Манчестер Юнайтед» Рой Кин стал помощником главного тренера клуба «Ноттингем Форест» Мартина О’Нила."},{"category":"sport","time":"18:25","title":"Смолянка попала в топ-10 на чемпионате мира по биатлону среди юниоров","description":"Смолянка заняла девятое место (результат по времени - +2:04.9) в индивидуальной гонке девушек на юниорском чемпионате мира, который проходит в Словакии."},{"category":"sport","time":"18:05","title":"Бонуччи получил травму лодыжки и может пропустить месяц","description":"«Ювентус» опубликовал официальное сообщение, в котором подтвердил, что защитник туринского клуба Леонардо Бонуччи получил травму лодыжки в матче с «Лацио» в последнем туре чемпионата Италии."}]