[{"category":"sport","id":1,"time":"21:04","title":"Шарапова стартовала с победы на турнире в Санкт-Петербурге","description":"Напомним, что сегодня стартовал турнир в Санкт-Петербурге, который продлится до 3 февраля."},{"category":"sport","id":2,"time":"20:53","title":"К поискам пропавшего игрока «Кардиффа» приступят аквалангисты","description":""},{"category":"sport","id":3,"time":"21:03","title":"Объявлен состав сборной России по биатлону на этапы Кубка мира в Канаде и США","description":""},{"category":"sport","id":4,"time":"20:59","title":"Леманн вошел в тренерский штаб «Аугсбурга»","description":""},{"category":"sport","id":5,"time":"21:02","title":"Стал известен стартовый состав «Зенита» в матче с «Ростовом»","description":""},{"category":"sport","id":6,"time":"20:51","title":"«ПСЖ» сегодня планирует объявить о трансфере Паредеса","description":"«ПСЖ» сегодня, 28 января, планирует объявить о переходе аргентинского полузащитника «Зенита» Леандро Паредеса."},{"category":"sport","id":7,"time":"21:05","title":"Сборная России по бенди разгромила Казахстан со счетом 22:1 на ЧМ","description":""},{"category":"sport","id":8,"time":"20:46","title":"«Химки» на выезде выиграли у «Автодора» в Единой лиге ВТБ","description":"«Химки» одержали 12-ю победу в турнире и занимают второе место в турнирной таблице."},{"category":"sport","id":9,"time":"20:47","title":"Стали известны соперники «Спартака» на сборе в Турции","description":"Московский «Спартак» проведёт три контрольных матча на третьем сборе в турецком городе Белек, который пройдёт с 2 по 12 февраля."},{"category":"sport","id":10,"time":"20:49","title":"«Атлетико» арендовал футболиста «Челси» Морату","description":"Футболист лондонского \"Челси\" Альваро Мората продолжит карьеру в мадридском \"Атлетико\" на правах аренды."},{"category":"sport","id":11,"time":"21:00","title":"Сборная Японии разгромила Иран и вышла в финал Кубка Азии","description":"Сборная Японии достаточно легко вышла в финал Кубка Азии, разгромив команду Ирана в полуфинале турнира."},{"category":"sport","id":12,"time":"20:59","title":"Фабрегас прокомментировал увольнение Анри из «Монако»","description":"Полузащитник «Монако» Франсеск Фабрегас поделился своим мнением об увольнении из клуба главного тренера Тьерри Анри."},{"category":"sport","id":13,"time":"21:00","title":"«Ростов» объявил о переходе Нормана из «Брайтона»","description":""},{"category":"sport","id":14,"time":"21:03","title":"Министр внутренних дел Италии назвал Игуаина «наемником»","description":"Министр внутренних дел Италии и болельщик \"Милана\" Маттео Сальвини с воодушевлением воспринял новость о том, что \"россонери\" покинул нападающий Гонсало Игуаин, перебравшийся в \"Челси\"."},{"category":"sport","id":15,"time":"19:14","title":"«Рубин» объявил о переходе полузащитника Акбашева","description":"Полузащитник курского «Авангарда» Роман Акбашев перешёл в казанский «Рубин». Об этом сообщает официальный «твиттер» клуба."},{"category":"sport","id":16,"time":"19:44","title":"«Куньлунь» впервые в истории обыграл «Авангард»","description":""},{"category":"sport","id":17,"time":"20:37","title":"Бывший тренер «Спартака» Роман Пилипчук возглавит минское «Динамо»","description":"Бывший тренер московского «Спартака» Роман Пилипчук в ближайшее время возглавит минское «Динамо», сообщает «Прессбол»."}]