[{"category":"sport","time":"19:00","title":"Звонарева обыграла Макарову на старте турнира в Санкт-Петербурге","description":"Во втором круге St. Petersburg Ladies Trophy Звонарева сыграет с победительницей матча Мария Саккари (Греция) Юлия Гергес (Германия)."},{"category":"sport","time":"18:59","title":"«Атлетико» арендовал футболиста «Челси» Морату","description":""},{"category":"sport","time":"19:00","title":"Неймар выбыл до конца марта и может пропустить остаток сезона","description":""},{"category":"sport","time":"18:17","title":"«Рубин» подписал контракт с Романом Акбашевым","description":""},{"category":"sport","time":"18:59","title":"Кубок Азии-2019. Япония разгромила Иран и вышла в финал","description":""},{"category":"sport","time":"18:34","title":"Бывший тренер «Спартака» Пилипчук может возглавить минское «Динамо»","description":"Бывший тренер Спартака Роман Пилипчук в ближайшее время возглавит минское Динамо."},{"category":"sport","time":"18:45","title":"Фёдор Смолов извинился за незабитый пенальти на ЧМ-2018","description":""},{"category":"sport","time":"18:16","title":"«Куньлунь» впервые в истории обыграл «Авангард»","description":""},{"category":"sport","time":"18:14","title":"Рой Кин стал ассистентом О’Нила в клубе «Ноттингем Форест»","description":"Экс-игрок «Манчестер Юнайтед» Рой Кин стал помощником главного тренера клуба «Ноттингем Форест» Мартина О’Нила."},{"category":"sport","time":"18:25","title":"Смолянка попала в топ-10 на чемпионате мира по биатлону среди юниоров","description":"Смолянка заняла девятое место (результат по времени - +2:04.9) в индивидуальной гонке девушек на юниорском чемпионате мира, который проходит в Словакии."},{"category":"sport","time":"18:05","title":"Бонуччи получил травму лодыжки и может пропустить месяц","description":"«Ювентус» опубликовал официальное сообщение, в котором подтвердил, что защитник туринского клуба Леонардо Бонуччи получил травму лодыжки в матче с «Лацио» в последнем туре чемпионата Италии."},{"category":"sport","time":"18:19","title":"Жардим назвал три причины, по которым вернулся в «Монако»","description":"Главный тренер «Монако» Леонарду Жардим дал интервью, в котором объяснил, почему решил вернуться во французский клуб."},{"category":"sport","time":"18:54","title":"Финал Кубка Испании пройдет на стадионе «Бетиса»","description":"Финал Кубка Испании-2018/19 пройдет в Севилье."},{"category":"sport","time":"17:06","title":"«Ростов» объявил о трансфере футболиста «Брайтона» Норманна","description":""},{"category":"sport","time":"18:49","title":"Пеньковский восстановился после травм, нанесённых Захарчуком","description":"Нападающий «Трактора» Артём Пеньковский полностью восстановился после тяжелейших травм и будет получать игровую практику в хоккейном клубе «Челмет», информирует «инстаграм» хоккейного агентства Шуми Бабаева."},{"category":"sport","time":"16:58","title":"Фуркад пропустит североамериканские этапы Кубка мира","description":"Пятикратный олимпийский чемпион Мартен Фуркад пропустит североамериканские этапы Кубка мира по биатлону (в Канаде с 7 февраля по 10-е и в США с 14 февраля по 18-е)."},{"category":"sport","time":"18:53","title":"Два российских легкоатлета дисквалифицированы на 4 года за мельдоний","description":"Всероссийской федерацией легкой атлетики (ВФЛА) дисквалифицировала двух российских легкоатлетов на 4 года за употребление мельдония."}]